<?php

return [
    'purchases' => 'Замовлення',
    'city' => 'м.Одесса',
    'address' => 'вул.Мельницька, 30',
    'site-name' => 'Майстерня кольору і кузова',
    'active' => 'Активні',
    'archived' => 'Архивные',
    'all' => 'Всі',
    'new' => 'Новий',
    'editing' => 'Редагування',
    'home' => 'Головна',
    'users' => 'Користувачі',
    'faq' => 'Поширені запитання',
    'slogan' => 'Майстерня кольору та кузова - новий формат кузовного ремонту.',
    'heading-text' => 'Тільки у нас можна проконтролювати відновлення Вашого автомобіля в <span class="colored">on&nbspline</span> режимі',
    'chapter-title-1' => 'Майстерня кольору та кузова',
    'chapter-title-2' => 'Контроль робіт',
    'chapter-title-3' => 'Наші послуги',
    'chapter-title-4' => 'Наші партнери',
    'chapter-sub-title-1' => 'Історія створення підприємства. Основні етапи розвитку. Цілі і перспективи на майбутнє.',
    'chapter-sub-title-2' => 'Зайдіть в свій особистий кабінет, щоб побачити фотозвіт про кожен етап робіт. Дізнайтеся час завершення етапу і дату повного відновлення Вашого автомобіля.',
    'chapter-sub-title-3' => 'Тут можна отримати відповіді на питання про те, які роботи ми виконуємо, на якому обладнанні і якими матеріалами. І чому клієнти вибирають нас.'
];
