<?php

return [
    'modal-1' => "<p style='padding: 40px 0 0 0;'>
                    У 2012 р компанія «Емералд» реалізувала свій черговий проект: малярно-рихтувальний комплекс під назвою «Майстерня кольору і кузова».
                    </p>
                    <p>
                    Мета проекту - створення сучасного малярного центру з європейською якістю послуг і нормами виробничих процесів. Проведено роботи:
                    </p>
                    <ul>
                        <li>перепланування приміщень,</li>
                        <li>поставка і монтаж фарбувально-сушильної камери і зон підготовки,</li>
                        <li>постачання всіма необхідними матеріалами для кузовного ремонту,</li>
                        <li>консультації по оптимізації виробничого процесу,</li>
                        <li>навчання персоналу.</li>
                    </ul>
                    <p>
                    Результатом роботи «Майстерні кольору і кузова» стало визнання клієнтами високої якості обслуговування і професійної підготовки наших фахівців. 
                    Цей факт став поштовхом для модернізації виробництва і в 2015 р «Майстерня кольору і кузова» збільшила свої площі вдвічі, встановила нове обладнання 
                    і збільшила швидкість виконання робіт.
                    </p>
                    <p>
                    Сьогодні «Майстерня кольору і кузова» - це струнка система, здатна задовольнити найвибагливіші вимоги клієнтів, автомобілі яких потребують кузовному ремонті. 
                    Ця система дозволяє швидко і точно підібрати будь-який колір для будь-якої марки автомобіля.
                    </p>
                    <p>
                    Крім фарби, в програму продукції входять лаки, затверджувачі, розчинники, шпаклівки, грунти, поронаповнювачі, 
                    матеріали для пластику, водорозчинні матеріали і т.д. Якість матеріалів і досконалість технології відповідає сучасним вимогам, 
                    що пред'являються в Світі до такого роду продукції, і схвалене всіма провідними автовиробниками.
                    </p>
                    <p>
                    Нові цілі - захист навколишнього середовища і здоров'я співробітників.
                    </p>
                    <p>
                    Відмова від використання шкідливих органічних розчинників для авторемонтних підприємств і вибір на користь екологічно безпечних матеріалів для нас очевидний.
                    </p>",
    'modal-2' => 'TEXT 2',
    'modal-3' => '<h2>Відповіді на чотири поширених питання</h2>
        <hr>
        <ul>
            <li>1. Які роботи може виконувати «МАЙСТЕРНЯ КОЛЬОРУ І КУЗОВА»?
                <ul>
                    <li>Полірування кузова, видалення подряпин, плям та пошкодження лака.</li>
                    <li>Нанесення захисного покриття на поверхню кузова.</li>
                    <li>Видалення сколів.</li>
                    <li>Часткове фарбування, реставрація поверхні.</li>
                    <li>Ремонт пластикових деталей будь-якої складності.</li>
                    <li>Рихтовка.</li>
                    <li>Відновлення геометрії кузова, зварювальні роботи.</li>
                    <li>Фарбування.</li>
                    <li>Антикорозійна обробка.</li>
                    <li>Відновлення оптики, полірування, лакування (усунення помутніння).</li>
                </ul>
            </li>
            <li>2. Яке обладнання використовується?
                <ul>
                    <li>Рихтувальне обладнання фірми «Car-o-lainer».</li>
                    <li>Фарбувальне обладнання фірми «Sata».</li>
                </ul>
            </li>
            <li>3. Які лакофарбові матеріали використовуються, в чому їх особливість, перевага?
                <ul>
                    <li>Всі матеріали повного циклу, шпаклівка, грунт, фарба, лак фірми Glasurit, на водній основі.</li>
                    <li>Особливістю Glasurit є можливість його нанесення шаром, яке можна порівняти з заводським покриттям. Це забезпечує природну гнучкість і перешкоджає утворенню мікротріщин.</li>
                    <li>Високий вміст сухого залишку (High Solid) в лаку, гарантує стійкість до атмосферними впливів, подряпин і помутнінь.</li>
                    <li>Нова колекція магічних фарб "Glasurit Magic Collection" дозволяє змінювати колір залежно від кута огляду і інтенсивності освітлення.</li>
                    <li>Час нанесення лакофарбового покриття та час сушіння дозволяє проводити роботи по відновленню швидше за конкурентів.</li>
                </ul>
            </li>
            <li>4. Чому обирають нас?
                <ul>
                    <li>Поетапний контроль якості.</li>
                    <li>Дотримання узгоджених термінів.</li>
                    <li>Виконання робіт відповідно до технологічних карт.</li>
                    <li>Гарантія на лакофарбове покриття - 1 рік.</li>
                    <li>Запис в зручний для клієнта час.</li>
                </ul>
            </li>
        </ul>',
    'modal-4' => 'TEXT 4',
    'modal-5' => '
        <h2>Контакти:</h2>
        <hr>
        <br>
        <p>
        м. Одесса, вул. Мельницькая, 30<br>
        тел <a href="tel:+380674800573">+38 067 480 05 73</a>
        </p>
        <div class="modal-brands">
            <div class="modal-brands-inner">
                <a href="http://www.bmw.odessa.ua/" target="_blank" rel="nofollow">
                    <img src="/img/brand-bmw-croped.png" alt="bmw" title="">
                </a>
                <a href="http://www.mini.ua/ua/ru/dealer_master/emerald_motors/index.html" target="_blank" rel="nofollow">
                    <img src="/img/brand-mini-croped.png" alt="mini" title="">
                </a>
                <a href="http://www.odesa.porsche.ua/odesa/" target="_blank" rel="nofollow">
                    <img src="/img/brand-porsche-croped.png" alt="porsche" title="">
                </a>
                <a href="http://fordodessa.com/" target="_blank" rel="nofollow">
                    <img src="/img/brand-ford-croped.png" alt="ford" title="">
                </a>
            </div>
        </div>',
];