<?php

return [
    'purchases' => 'Заказы',
    'city' => 'г.Одесса',
    'address' => 'ул.Мельницкая, 30',
    'site-name' => 'Мастерская цвета и кузова',
    'active' => 'Активные',
    'archived' => 'Архивные',
    'all' => 'Все',
    'new' => 'Новый',
    'editing' => 'Редактирование',
    'home' => 'Главная',
    'users' => 'Пользователи',
    'faq' => 'Часто задаваемые вопросы',
    'slogan' => 'Мастерская цвета и кузова - новый формат кузовного ремонта.',
    'heading-text' => 'Только у нас можно проконтролировать восстановление Вашего автомобиля в <span class="colored">on&nbspline</span> режиме',
    'chapter-title-1' => 'Мастерская цвета и кузова',
    'chapter-title-2' => 'Проконтролировать работу',
    'chapter-title-3' => 'Наши услуги',
    'chapter-title-4' => 'Наши партнеры',
    'chapter-sub-title-1' => 'История создания предприятия. Основные этапы развития. Цели и перспективы на будующее.',
    'chapter-sub-title-2' => 'Зайдите в личный кабинет, чтобы увидеть фотоотчет о каждом этапе работ. Узнайте время завершения этапа и дату полного восстановления Вашего автомобиля.',
    'chapter-sub-title-3' => 'Здесь можно получить ответы на вопросы о том, какие работы сы выполняем, на каком оборудовании и какими материалами. И почему клиенты выбирают нас.'
];
