<?php

return [
    'modal-1' => '<p style="padding: 40px 0 0 0;">
                    В 2012 г.  компания «Эмералд» реализовала свой очередной проект: малярно-рихтовочный комплекс под названием «Мастерская цвета и кузова».
                    </p>
                    <p>
                    Цель проекта - создание современного малярного центра с европейским качеством услуг и нормами производственных процессов. Проведены работы:
                    </p>
                    <ul>
                        <li>перепланировка помещений, </li>
                        <li>поставка и монтаж окрасочно-сушильной камеры и зон подготовки,</li>
                        <li>снабжение всеми необходимыми материалами для кузовного ремонта,</li>
                        <li>консультации по оптимизации производственного процесса,</li>
                        <li>обучение персонала.</li>
                    </ul>
                    <p>
                    Результатом работы «Мастерской цвета и кузова» стало признание клиентами высокого качества обслуживания и 
                    профессиональной подготовки наших специалистов. Этот факт стал толчком для модернизации производства и в 2015 г. 
                    «Мастерская цвета и кузова» увеличила свои площади вдвое, установила новое оборудование и увеличила скорость производства работ.
                    </p>
                    <p>
                    Сегодня «Мастерская цвета и кузова» - это стройная система, способная удовлетворить самые взыскательные требования клиентов, 
                    автомобили которых нуждаются в кузовном ремонте. Эта система позволяет быстро и точно подобрать любой цвет для любой марки автомобиля.
                    </p>
                    <p>
                    Помимо краски, в программу продукции входят лаки, отвердители, растворители, шпатлевки, грунты, порозаполнители, материалы 
                    для пластика, водоразбавляемые материалы и т.д. Качество материалов и совершенство технологии отвечает современным требованиям, 
                    предъявляемым в Мире к такого рода продукции, и одобрено всеми ведущими автопроизводителями.
                    </p>
                    <p>
                    Новые цели – защита окружающей среды и здоровья сотрудников.
                    </p>
                    <p>
                    Отказ от использования вредных органических растворителей для авторемонтных предприятий и выбор в пользу экологически безопасных материалов  для нас очевиден.
                    </p>',
    'modal-2' => 'TEXT 2',
    'modal-3' => '<h2>Ответы на четыре часто задаваемых вопроса</h2>
        <hr>
        <ul>
            <li>Какие работы может выполнять «МАСТЕРСКАЯ ЦВЕТА И КУЗОВА»?
                <ul>
                    <li>Полировка кузова, устранение царапин, потертостей, пятен и повреждений лака.</li>
                    <li>Нанесение защитного покрытия для лакокрасочного покрытия.</li>
                    <li>Устранение сколов.</li>
                    <li>Частичная покраска, реставрация поверхности.</li>
                    <li>Ремонт пластиковых деталей любой сложности.</li>
                    <li>Рихтовка.</li>
                    <li>Восстановление геометрии кузова, сварочные работы.</li>
                    <li>Покраска.</li>
                    <li>Антикоррозийная обработка.</li>
                    <li>Восстановление оптики, полировка, лакировка (устранение помутнения).</li>
                </ul>
            </li>
            <li>Какое оборудование используется?
                <ul>
                    <li>Рихтовочное оборудование фирмы «Car-o-lainer».</li>
                    <li>Покрасочное оборудование фирмы «Sata».</li>
                </ul>
            </li>
            <li>Какие лакокрасочные материалы используются, в чем их особенность, преимущество?
                <ul>
                    <li>Все материалы полного цикла, шпаклевка, грунт, краска, лак фирмы Glasurit, на водной основе.</li>
                    <li>Особенностью Glasurit является возможность его нанесения слоем, сравнимым с заводским покрытием. Это обеспечивает природную гибкость и препятствует образованию микротрещин.</li>
                    <li>Высокое содержание сухого остатка (High Solid) в лаке, гарантирует стойкость к атмосферными воздействиям, царапинам и помутнениям.</li>
                    <li>Новая коллекция магических цветов “Glasurit Magic Collection” позволяет изменять цвет в зависимости от угла обзора и интенсивности освещения.</li>
                    <li>Время нанесения лакокрасочного покрытия и время сушки позволяет производить работы по восстановлению быстрее конкурентов.</li>
                </ul>
            </li>
            <li>Почему выбирают нас?
                <ul>
                    <li>Поэтапный контроль качества.</li>
                    <li>Соблюдение согласованных сроков.</li>
                    <li>Выполнение работ согласно технологических карт.</li>
                    <li>Гарантия на лакокрасочное покрытие - 1 год.</li>
                    <li>Запись в удобное для клиента время.</li>
                </ul>
            </li>
        </ul>',
    'modal-4' => 'TEXT 4',
    'modal-5' => '
        <h2>Контакты:</h2>
        <hr>
        <br>
        <p>
        г. Одесса, ул. Мельницкая, 30<br>
        тел <a href="tel:+380674800573">+38 067 480 05 73</a>
        </p>
        <div class="modal-brands">
            <div class="modal-brands-inner">
                <a href="http://www.bmw.odessa.ua/" target="_blank" rel="nofollow">
                    <img src="/img/brand-bmw-croped.png" alt="bmw" title="">
                </a>
                <a href="http://www.mini.ua/ua/ru/dealer_master/emerald_motors/index.html" target="_blank" rel="nofollow">
                    <img src="/img/brand-mini-croped.png" alt="mini" title="">
                </a>
                <a href="http://www.odesa.porsche.ua/odesa/" target="_blank" rel="nofollow">
                    <img src="/img/brand-porsche-croped.png" alt="porsche" title="">
                </a>
                <a href="http://fordodessa.com/" target="_blank" rel="nofollow">
                    <img src="/img/brand-ford-croped.png" alt="ford" title="">
                </a>
            </div>
        </div>',
];